{
  "W3110840203_s0001": {
    "Work": "W3110840203",
    "English Original": "Mythologising McCahon: A Heretical View\n\n LEONARD BELL\n\nMythologise: to create or promote an exaggerated or idealised image of a person or event.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0002": {
    "Work": "W3110840203",
    "English Original": "Prophet: \"I saw something logical, orderly and beautiful belonging to the land and not yet to the people.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0003": {
    "Work": "W3110840203",
    "English Original": "Not yet understood or communicated, not even yet really invented.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0004": {
    "Work": "W3110840203",
    "English Original": "My work is to communicate this vision and to invent a way to see it.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0005": {
    "Work": "W3110840203",
    "English Original": "(McCahon [1966] 1 )\n\n Abstract\n\nMcCahon has frequently been characterised as a prophet, the greatest New Zealand artist, and exceptional, as if his works are somehow outside history and beyond criticism.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0006": {
    "Work": "W3110840203",
    "English Original": "This mythologisation has largely passed unquestioned in art critical and historical texts over the last sixty years.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0007": {
    "Work": "W3110840203",
    "English Original": "This essay views McCahon's work and mythologised persona from a different perspective.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0008": {
    "Work": "W3110840203",
    "English Original": "It emphasises artmaking processes and the business of establishing a public profile that ground his work and person in the material, everyday world, rather than elevating them transcendentally.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0009": {
    "Work": "W3110840203",
    "English Original": "A different picture of McCahon's art and the means by which it came to be so idealised and hallowed emerges.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0010": {
    "Work": "W3110840203",
    "English Original": "In 1953 Antony Alpers wrote, \"[We] regarded ourselves as native New Zealanders, in no sense as exiles from the Old World .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0011": {
    "Work": "W3110840203",
    "English Original": "emerging among us for the first time collectively a brand of national selfconsciousness [linked to] personal expression .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0012": {
    "Work": "W3110840203",
    "English Original": "we waited expectantly for the artist prophet who was to give expression to it in timeless works that the whole world would of course acknowledge.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0013": {
    "Work": "W3110840203",
    "English Original": "Those who shared these hopes and feelings were haunted by a dilemma .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0014": {
    "Work": "W3110840203",
    "English Original": "[we] abhorred blatant materialism, lack of style .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0015": {
    "Work": "W3110840203",
    "English Original": "we acknowledged our land, but repudiated our society .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0016": {
    "Work": "W3110840203",
    "English Original": "[we had] our lofty ideals.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0017": {
    "Work": "W3110840203",
    "English Original": "\"<sup2</sup One wonders whether Alpers even then had McCahon in mind.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0018": {
    "Work": "W3110840203",
    "English Original": "He certainly would have known about him.<sup3</sup\n\nIn an Auckland City Art Gallery Quarterly (1969), most of which was devoted to the Gallery's McCahon collection, he was characterised moderately: \"There is an everincreasing circle of thought that places his work amongst the most artistically significant being produced in this country today .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0019": {
    "Work": "W3110840203",
    "English Original": "a central figure in New Zealand painting.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0020": {
    "Work": "W3110840203",
    "English Original": "\"<sup4</sup In contrast Hamish Keith's figuration of McCahon in the seminal New Zealand Painting: An Introduction (also 1969) is more effusive.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0021": {
    "Work": "W3110840203",
    "English Original": "It hints at the prophetic role that McCahon soon openly inhabited in his followers' minds.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0022": {
    "Work": "W3110840203",
    "English Original": "Keith reported McCahon's youthful \"revelations\" and his aim to communicate his \"visions to its New Zealand people\" in his first paragraph devoted to McCahon (a McCahon waterfall painting is the book's front cover image).<sup5</sup McCahon too is quoted, from his 1966 \"Beginnings\" essay in Landfall.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0023": {
    "Work": "W3110840203",
    "English Original": "The poet and messianicallyinclined John Caselberg (1927–2004) had presaged this prophetic McCahon in his catalogue essay for the 1963 Woollaston and McCahon retrospective (his first): \"Portraying paradise and hell, and the light and dark of our lives.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0024": {
    "Work": "W3110840203",
    "English Original": "For twenty five years [McCahon] has spoken as the conscience of New Zealand.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0025": {
    "Work": "W3110840203",
    "English Original": "[His paintings] derive .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0026": {
    "Work": "W3110840203",
    "English Original": "from a prophetic vision of the world, as it ought to be and as it will by grace become.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0027": {
    "Work": "W3110840203",
    "English Original": "\"<sup6</sup But it was from the second McCahon retrospective exhibition (1972) that the idea of McCahon as prophet took firm root in the New Zealand art world, as he who taught us all how to really \"see,\" not just the physical places of New Zealand as they (allegedly) essentially are, but also the metaphysics of place and the human condition.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0028": {
    "Work": "W3110840203",
    "English Original": "As Martin Edmond later recalled, \"For my cohort the 1972 opening of Colin McCahon's retrospective exhibition .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0029": {
    "Work": "W3110840203",
    "English Original": "was an epochal event: overnight, as it were, we realised the stature of the man working in our midst.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0030": {
    "Work": "W3110840203",
    "English Original": "The catalogue too was a revelation.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0031": {
    "Work": "W3110840203",
    "English Original": "McCahon published therein a commentary, showing himself to be \"a writer of great acuity with a compressed poetic vision.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0032": {
    "Work": "W3110840203",
    "English Original": "We learned many of his koanlike remarks by heart and quoted them to each other .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0033": {
    "Work": "W3110840203",
    "English Original": "as if we had found the guru so many of us yearned for then.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0034": {
    "Work": "W3110840203",
    "English Original": "\"<sup7</sup It was a timely coincidence that McCahon's once close friend and advocate, the poet, James K. Baxter, a selfappointed \"holy man,\" with a cultic following, based in New Zealand's Jerusalem, died that year too.<sup8</sup\n\nIn Sheridan Keith's \"Colin McCahon: A Rare Interview with Our Modernist Master\" (1980), we read that \"He has been referred to as New Zealand's only major painter, and as a prophet in our midst.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0035": {
    "Work": "W3110840203",
    "English Original": "\"<sup9</sup That had become a default position.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0036": {
    "Work": "W3110840203",
    "English Original": "Numerous publications and exhibitions in the 1970s, 1980s and later through to his centenary year (2019), such as Justin Paton's fluently composed hagiography, McCahon Country, testified uncritically to McCahon's vision and eminence.<sup10</sup David Eggleton (a touch irreverently) wrote of the 2019 McCahon exhibition at the Auckland Art Gallery: \"it has been hung with a kind of due reverence, so that in entering in you feel you are joining a religious procession.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0037": {
    "Work": "W3110840203",
    "English Original": "\"<sup11</sup Even Peter Simpson in his fairminded, levelheaded, intensively researched account of McCahon's work and career, Colin McCahon: There is Only One Direction, Vol.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0038": {
    "Work": "W3110840203",
    "English Original": "1 1916–1959 (2019) and Colin McCahon: Is This the Promised Land?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0039": {
    "Work": "W3110840203",
    "English Original": "2 1960–1987 (2020), slips into the hyperbolic mode in his last sentence: \"New Zealanders (and some people elsewhere, especially Australians) know that Colin McCahon was, is, and will remain, one of the immortals\"<sup12</sup—literally someone who is exempt from death or one of the gods of the ancient Greco–Roman pantheon.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0040": {
    "Work": "W3110840203",
    "English Original": "While Simpson's acclaim was figurative, it signals McCahon's status as New Zealand's Artist/Seer heralded by Alpers.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0041": {
    "Work": "W3110840203",
    "English Original": "McCahon's own various, sometimes gnomic published pronouncements contributed to this figuration—for instance, \"As a painter I may often be more worried about you than you are about me and if I wasn't concerned I'd not be doing my job properly as a painter.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0042": {
    "Work": "W3110840203",
    "English Original": "Do you believe in the sunrise?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0043": {
    "Work": "W3110840203",
    "English Original": "\"<sup13</sup\n\n Greatest New Zealand Artist\n\nMcCahon'ssupposed superiority to other New Zealand artists was asserted from the late 1950s.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0044": {
    "Work": "W3110840203",
    "English Original": "For Nelson Kenny in Christchurch, for instance, he was \"beyond doubt New Zealand's foremost painter .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0045": {
    "Work": "W3110840203",
    "English Original": "nothing on this level has been done in New Zealand.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0046": {
    "Work": "W3110840203",
    "English Original": "\"<sup14</sup In 1972 Gerda Bell, while regarding McCahon as a central figure in contemporary New Zealand art, was sceptical about what she regarded as exaggerated acclaim, and characterised him as the \"in\" painter.<sup15</sup Canonised as \"the greatest\" at the 1972 retrospective, subsequently superlatives abounded, so much so that it has become uncritically received opinion in much of the art world—for instance, in a free pamphlet for the Auckland Art Gallery's third McCahon retrospective (1988) \"McCahon is the outstanding figure in New Zealand visual art in the twentieth century\"<sup16</sup—a position he maintains still as \"Aotearoa's most important twentieth century artist,\"<sup17</sup according to wellinformed, leading art critics.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0047": {
    "Work": "W3110840203",
    "English Original": "<sup18</sup\n\nIn tandem with McCahon as \"the greatest,\" much has been, and still is, made of his suffering and struggle over the years, the handtomouth existence he and his young family lived through at least until he was employed by the Auckland Art Gallery from 1953 to early 1964 and then from mid1964 to 1971 by the University of Auckland.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0048": {
    "Work": "W3110840203",
    "English Original": "<sup19</sup In addition to the narrative of adversity and struggle are the frequent negative comments about his art right through to the late 1970s, culminating in then prime minister Robert Muldoon's derisive comments on the government's gifting of a large McCahon Victory over death 2 (1970) to the National Gallery of Australia in 1978, as well as the occasional personal vilification he received from members of the general public because of his manner of life.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0049": {
    "Work": "W3110840203",
    "English Original": "Consequential heavy drinking and periodic suicidal thoughts have enhanced the image of an artist suffering for his art.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0050": {
    "Work": "W3110840203",
    "English Original": "McCahon's close friend Gordon Brown reports that McCahon read the polemical essay by French poet maudit Antonin Artaud, \"Van Gogh: Suicided by Society,\" in 1969 and selfidentified with Artaud and Van Gogh.<sup20</sup Coincidentally, I bought the book of Artaud's writings (published by City Lights in 1965) with this essay in late 1969 at Paul's Book Arcade, High Street, Auckland.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0051": {
    "Work": "W3110840203",
    "English Original": "Artaud was a big \"hit\" among the disaffected in the mid to late 1960s.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0052": {
    "Work": "W3110840203",
    "English Original": "In essence McCahon was cast as an antipodean \"eternal\" outsider, faced by widespread philistinism and misunderstanding, even after his art was meeting more and more critical success in the 1960s and 1970s and widening acceptance among the general public in the 1970s and 1980s.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0053": {
    "Work": "W3110840203",
    "English Original": "Accounts of McCahon's religious paintings attest further to hisstruggle with doubts and his anguished faith, which continues to the end of his career with such last paintings as Storm Warning (1980) and I considered all the acts of oppression (1981) from the Biblical Ecclesiastes; from a Christian perspective (if not from a Judaic one), an Old Testament cry of fatalism, pessimism and the vanity of human and earthly wishes.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0054": {
    "Work": "W3110840203",
    "English Original": "Perhaps the popularity in the 1960s, and even earlier, of the nineteenthcentury Danish philosopher and theologian's Journals of Kierkegaard 1834–1854 (Fontana paperback, 1954) among those likewise struggling with the question of continuing faith in a rapidly secularising 1960s New Zealand society was not coincidental.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0055": {
    "Work": "W3110840203",
    "English Original": "Different Perspectives\n\n\"Works of art .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0056": {
    "Work": "W3110840203",
    "English Original": "are not closed, selfcontained and transcendent entities, but are the products of specific historical practices on the part of identifiable social groups in given conditions, and therefore bear the imprint of the ideas, values and conditions of existence of those groups, and their representatives, in particular artists.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0057": {
    "Work": "W3110840203",
    "English Original": "(Janet Wolff [1981]<sup21</sup)\n\nRegard McCahon and his work from a harder perspective grounded in the material actualities of establishing a career and public profile, rather than in purported universal and transcendental values and meanings, in which McCahon's works are consecrated, and a very different \"picture\" emerges.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0058": {
    "Work": "W3110840203",
    "English Original": "He is no longer an exceptionalist figure celebrated with hyperbolic encomiums as if his work is beyond criticism, oddly outside history.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0059": {
    "Work": "W3110840203",
    "English Original": "The figuration of McCahon in terms of suffering, struggle, vilifications and disregard carries associations of Christlike martyrdom, to which some of McCahon's own published remarks contributed.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0060": {
    "Work": "W3110840203",
    "English Original": "This characterisation offers a New Zealand example of a longstanding trope in EuroAmerican culture, originating in the Romanticism of the lateeighteenth and earlynineteenth centuries.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0061": {
    "Work": "W3110840203",
    "English Original": "\"Embodiments\" are found among numerous artists and writers—for instance, the precocious English poet and suicide, Thomas Chatterton (1752–1770).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0062": {
    "Work": "W3110840203",
    "English Original": "<sup22</sup The figure reappears in the adversarial avantgardism of the midnineteenth century.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0063": {
    "Work": "W3110840203",
    "English Original": "Gustave Courbet in France was the progenitor.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0064": {
    "Work": "W3110840203",
    "English Original": "This mythologised type reached its apex in the latenineteenth and earlytwentieth centuries with the likes of poets Arthur Rimbaud and Paul Verlaine and artists Vincent Van Gogh, Paul Gauguin, Amedeo Modigliani and Jules Pascin, for example.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0065": {
    "Work": "W3110840203",
    "English Original": "The archetype, which became a stereotype (depending on one's sympathies) of the suffering, misunderstood \"outsider\" artist was well entrenched by the time it was written into the \"McCahon\" narrative.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0066": {
    "Work": "W3110840203",
    "English Original": "In ARTnews (December 1955), to which McCahon had access (more on this later), Alfred Werner wrote that poets and artists maudit (from Baudelaire to Pascin) \"repelled by the matteroffactness of bourgeois society .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0067": {
    "Work": "W3110840203",
    "English Original": "all attempted to break through the limits of everyday experience to a higher reality, to attain the essence of things.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0068": {
    "Work": "W3110840203",
    "English Original": "Many a gifted man deliberately ruined himself in order to accomplish this task.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0069": {
    "Work": "W3110840203",
    "English Original": "\"<sup23</sup Does that sound familiar?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0070": {
    "Work": "W3110840203",
    "English Original": "Colin Wilson's (1931–2013) The Outsider (1956), widely read in the 1960s, may well have contributed to the mythologisation of McCahon as it got underway then.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0071": {
    "Work": "W3110840203",
    "English Original": "The Outsider was a seminal work on alienation.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0072": {
    "Work": "W3110840203",
    "English Original": "Its author became England's most controversial intellectual.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0073": {
    "Work": "W3110840203",
    "English Original": "Wilson's \"Outsider\" engaged in intense selfexamination, lived on the edge, strove for the \"Truth\" in an unsympathetic sociocultural environment, and sought not only the transformation of self, but also of society.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0074": {
    "Work": "W3110840203",
    "English Original": "Wilson's examples included T. E. Lawrence, Van Gogh, Nijinsky, Blake, Nietzsche and Dostoyevsky.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0075": {
    "Work": "W3110840203",
    "English Original": "Wilson was convinced, like McCahon, that \"a new religion is needed.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0076": {
    "Work": "W3110840203",
    "English Original": "\"<sup24</sup\n\nThe formulations of the French sociologist, Pierre Bourdieu (1930–2002) may well help elucidate aspects of the careers of McCahon and his paintings, in particular how his status as a \"prophet\" and \"the greatest\" New Zealand artist was constructed.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0077": {
    "Work": "W3110840203",
    "English Original": "Bourdieu argued that the values, meanings and status art works acquire develop in the specific sociocultural circumstances of a particular time and place, of which social relationships in both the art milieu (a subculture) and the broader society are integral.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0078": {
    "Work": "W3110840203",
    "English Original": "Representations of the artist in terms of autonomous individuality and uniqueness tend to lose sight of that fundamental context.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0079": {
    "Work": "W3110840203",
    "English Original": "Bourdieu postulated the notion of the \"artistic field,\" constituted by the relationships between people and institutions, who and which have stakes in the production of art.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0080": {
    "Work": "W3110840203",
    "English Original": "In such a field, artists, whether \"geniuses\" or journeymen, are not the only creators of the particular work as it functions in a particular society.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0081": {
    "Work": "W3110840203",
    "English Original": "Others participate in the constructions of meaning, value and status of works: critics, curators, academics, collectors, museum and public galleries, private dealer galleries, educational institutions, libraries, books, periodicals and newspapers.<sup25</sup\n\nFor all the negative criticisms (hardly unusual for modernistinformed art anywhere in the early to midtwentieth century) and institutional negativity his art received, McCahon always had wellplaced and influential supporters and artist friends—for example, early on, Mario and Hilde Fleischl, Ernst Plischke and Anna PlischkeLang, Charles Brasch, Patrick Hayman, Toss Woollaston, Rodney Kennedy, James K. Baxter and Doris Lusk; in the 1950s and 1960s, the first and second professional directors of the Auckland City Art Gallery, Eric Westbrook and Peter Tomory, art critics and other writers and curators such as Imric Porsolt, John Caselberg, Walter Auburn, Gordon Brown and Hamish Keith.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0082": {
    "Work": "W3110840203",
    "English Original": "Laudatory support and advocacy from prominent art writers and curators proliferated in the 1970s and 1980s—for instance, Ron O'Reilly, Gil Docking, Professor Tony Green, Wystan Curnow, Luit Beiringa, Terence Maloon (Art Gallery of New South Wales) and Francis Pound.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0083": {
    "Work": "W3110840203",
    "English Original": "It did not stop after McCahon's death for instance, in the later 1980s, 1990s and beyond, Alexa Johnston, Peter Simpson, Laurence Simmons, Tina Barton, William McAloon, Murray Bail and Rex Butler (both Australia), later Thomas Crow (USA).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0084": {
    "Work": "W3110840203",
    "English Original": "Theses abounded from the 1990s—at the University of Auckland by Stephen Zepke, Richard Lummis, Annette Edwards, Greg Anderson (all Masters) and Jan White (PhD).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0085": {
    "Work": "W3110840203",
    "English Original": "Zoe Alderton's PhD thesis in Sydney became a book.<sup26</sup\n\nNegative attention can be beneficial too.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0086": {
    "Work": "W3110840203",
    "English Original": "For instance, A. R. D. Fairburn's \"notorious\" remarks about McCahon's biblical paintings in 1947 (Landfall) as \"graffiti on the walls of some celestial lavatory,\"<sup27</sup so flippantly amusing, but, even if wounding at the time, consequently and paradoxically have been deployed to enhance McCahon's standing in his struggle with the wilfully ignorant and philistine—rather like John Ruskin's remarks in the 1870s did for Whistler, when he described him as \"flinging a pot of paint at the public\" with his paintings.<sup28</sup More has been written about McCahon's work and career than any other artist in New Zealand.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0087": {
    "Work": "W3110840203",
    "English Original": "Besides exhibition catalogues, especially those of the McCahon retrospectives at the Auckland Art Gallery in 1963, 1972, and 1988, and the 1969 Auckland City Art Gallery Quarterly largely devoted to his work, the first monograph was initiated by the leading publisher A. H. and A. W. Reed, which approached McCahon himself about who should write it.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0088": {
    "Work": "W3110840203",
    "English Original": "McCahon chose his close friend Gordon Brown and appeared to have quite a lot of control on what and how it was written.<sup29</sup The 1988 retrospective was accompanied by an excellent film.<sup30</sup There were also Wystan Curnow's I Will Need Words (1984 Sydney Biennale), plus Marja Bloem and Martin Browne's (eds.)",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0089": {
    "Work": "W3110840203",
    "English Original": "Colin McCahon: Question of Faith (Amsterdam's Stedelijk Museum, 2002), as well as further books by Gordon Brown, Rex Butler, Martin Edmond in the 2000s, as well as substantial sections in Francis Pound's The Invention of New Zealand (2009).<sup31</sup The edifice of publications culminated in the centenary year and 2020 with Peter Simpson's magisterial two volume monograph and Justin Paton's McCahon Country (2019), which was blessed with the imprimatur of the Auckland Art Gallery.<sup32</sup Titles can say a lot.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0090": {
    "Work": "W3110840203",
    "English Original": "The Auckland Art Gallery, where McCahon worked from 1953 to mid1964, leads the way in the number of McCahon exhibitions and group shows including McCahons in public art galleries and museums throughout New Zealand since the early 1940s and in Australia since 1984.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0091": {
    "Work": "W3110840203",
    "English Original": "The number of one person and group shows including his work increased once McCahon shifted to Auckland.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0092": {
    "Work": "W3110840203",
    "English Original": "There were 27 oneperson McCahon exhibitions from 1960, including those in the dedicated McCahon Room in the New Gallery from 1994, as well as twelve group shows at the Auckland City Art Gallery with McCahons between 1953 and 1964 (some of which he curated or cocurated) and more in later years.<sup33</sup There was a huge increase in oneperson shows generally from the 1960s, with the emergence of new dealer galleries, compared with the few before.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0093": {
    "Work": "W3110840203",
    "English Original": "There were 98 oneperson McCahon exhibitions throughout the country from 1960 to 2019.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0094": {
    "Work": "W3110840203",
    "English Original": "<sup34</sup The McCahon House in Titirangi (their residence from 1953 to 1959) is now a site to be visited, with artists in residence.<sup35</sup\n\nFrom the mid1950s McCahon became a powerful figure in the art world apparatus; as a curator at the Auckland Art Gallery, where he had a studio for a while and was a kind of gatekeeper, so some fellow artists claimed.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0095": {
    "Work": "W3110840203",
    "English Original": "For example, Eric LeeJohnson, prominent in the 1940s and 1950s art world, thought that Tomory, the gallery director from 1956, \"appeared to become influenced\" by McCahon and that \"Painters not approved by McCahon and Tomory ceased to be invited to submit paintings for major exhibitions, and several left the country in disgust.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0096": {
    "Work": "W3110840203",
    "English Original": "\"<sup36</sup LeeJohnson continued \"Colin, with his genius confirmed by writers like Gordon Brown and Hamish Keith, had taken courage to use his gallery position to highlight his own work, having no compunction about giving his paintings the most commanding place in every show.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0097": {
    "Work": "W3110840203",
    "English Original": "Whether or not this was so, LeeJohnson's claims exemplify how McCahon's place and the kind of power it accrued could be perceived by fellow artists.<sup37</sup Anecdotally, some claim that LeeJohnson's own star waned as a result, as well as that of John Weeks (1886–1965), who right through to the mid1950s was widely regarded as New Zealand's premier modernistinformed artist.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0098": {
    "Work": "W3110840203",
    "English Original": "Simpson notes that McCahon could be tough on other artists—for instance, Don Binney.<sup38</sup As a lecturer at Elam School of Fine Arts, University of Auckland, from 1964– 1971, McCahon also had a very prominent and influential position, which served to heighten the position of his own art.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0099": {
    "Work": "W3110840203",
    "English Original": "I recall well the multiple kudos that went his way.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0100": {
    "Work": "W3110840203",
    "English Original": "He appeared to be the most authoritative teacher there.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0101": {
    "Work": "W3110840203",
    "English Original": "The increasing public visibility of McCahon's paintings in the 1960s and 1970s in public and private galleries, along with the expanding volume of writing about his work and prominent roles he had a curator and teacher, intersected and combined to create the almost cultic figure of \"McCahon.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0102": {
    "Work": "W3110840203",
    "English Original": "The works of this \"McCahon\" had a prophetic, for some even mystical quality, so that his \"pulling power\" (even more so after his death) was unequalled by far in New Zealand.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0103": {
    "Work": "W3110840203",
    "English Original": "The commercial world of private art dealersin New Zealand and Australia was central to this extraordinary success, too.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0104": {
    "Work": "W3110840203",
    "English Original": "McCahon was able to become a fulltime artist in 1971 and was doing so well saleswise by the late 1970s, that he became uneasy with the intensifying commodification of his art and person.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0105": {
    "Work": "W3110840203",
    "English Original": "The sale prices of his paintings took off after his death, so that his works were the highest priced of any contemporary New Zealand artist.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0106": {
    "Work": "W3110840203",
    "English Original": "McCahon was well served by the advocacy of his dealers from the 1960s onwards, such as Auckland's Ikon Gallery, Barry Lett Galleries, Peter Webb and Wellington's Peter McLeavey Gallery (from 1968), and most notably in the new millennium by Martin Browne, a gallerist in Sydney, and also a coauthor and producer with Marja Bloem (Netherlands) of the big travelling exhibition and catalogue, A Question of Faith.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0107": {
    "Work": "W3110840203",
    "English Original": "The latter sought to establish McCahon in Europe as a great artist by international standards, as well as a prophetic figure with his religious works, which were the primary focus of the show.<sup39</sup Browne, McCahon's dealer in Australia, has been described as \"one of the fifty most powerful people in the Australian art world.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0108": {
    "Work": "W3110840203",
    "English Original": "\"<sup40</sup He promoted McCahon's painting most assertively.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0109": {
    "Work": "W3110840203",
    "English Original": "For instance, he wrote in the catalogue for the 1998 \"Three Paintings by Colin McCahon\" show at his Sydney gallery, \"As the decade draws to a close the position of the New Zealand painter Colin McCahon as the preeminent modern artist in Australasia is assured.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0110": {
    "Work": "W3110840203",
    "English Original": "\"<sup41</sup No substantiating evidence for this claim was offered.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0111": {
    "Work": "W3110840203",
    "English Original": "With all the support, institutional, critical, personal, that McCahon received, both during his lifetime and for his art after his death, he was a lucky man.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0112": {
    "Work": "W3110840203",
    "English Original": "Is there another EuroAmerican country in which a single modernist artist/hero has been so elevated by so much advocacy and promotion?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0113": {
    "Work": "W3110840203",
    "English Original": "I can't think of one.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0114": {
    "Work": "W3110840203",
    "English Original": "If it is unique to New Zealand, it begs the question, \"Why?\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0115": {
    "Work": "W3110840203",
    "English Original": "McCahon was also a lucky man in that he simply could not have achieved what he did without the careerlong support of Anne (nee Hamblett), his wife and also an artist.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0116": {
    "Work": "W3110840203",
    "English Original": "William McCahon, the artist's eldest son, goes further: neither McCahon nor the family would have survived without Anne'sstrength and the putting aside of her own career prospects as an artist.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0117": {
    "Work": "W3110840203",
    "English Original": "He thinks she should be regarded as the coauthor of the work attributed solely to him.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0118": {
    "Work": "W3110840203",
    "English Original": "Others close to McCahon, on whom he depended like William and Gordon Brown, should be seen as coauthors at times too.<sup42</sup Invariably, \"heroic individualism\" is built on the backs of others.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0119": {
    "Work": "W3110840203",
    "English Original": "SelfConstruction\n\nMcCahon's public commentaries about his art and career effectively constitute a construction of a self, which contributed to his mythologisation—notably in his biographical essay, \"Beginnings\" (1966), the 1969 Auckland City Art Gallery Quarterly, the 1972 retrospective catalogue, and Sheridan Keith's 1980 interview with him.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0120": {
    "Work": "W3110840203",
    "English Original": "While we do not necessarily experience our lives as unified wholes,<sup43</sup according to neurologist and writer Oliver Sachs \"Each of us [or some of us] constructs and 'lives' a narrative.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0121": {
    "Work": "W3110840203",
    "English Original": "\"<sup44</sup Psychotherapist Jerome Bruner argues: \"self is a perpetually rewritten story .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0122": {
    "Work": "W3110840203",
    "English Original": "in the end we become the autobiographical narrative we 'tell about' our lives.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0123": {
    "Work": "W3110840203",
    "English Original": "\"<sup45</sup Certainly McCahon's \"Beginnings\" essay now reads as a story of a boy who becomes a kind of seer, whether the author intended that or not.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0124": {
    "Work": "W3110840203",
    "English Original": "His muchquoted \"I saw something logical, orderly and beautiful belonging to the land and not yet to the people.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0125": {
    "Work": "W3110840203",
    "English Original": "Not yet understood or communicated, not even yet really invented.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0126": {
    "Work": "W3110840203",
    "English Original": "My work is to communicate this vision and to invent a way to see it,\"<sup46</sup further amplified in the 1972 catalogue, perfectly exemplifies this condition.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0127": {
    "Work": "W3110840203",
    "English Original": "From another perspective these sorts of pronouncements—\"I saw an angel in this land.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0128": {
    "Work": "W3110840203",
    "English Original": "Angels can herald beginnings\"<sup47</sup—could be seen as grandiose, even delusional, but McCahon was a compelling declamatory writer and, reportedly, conversationalist.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0129": {
    "Work": "W3110840203",
    "English Original": "His prose is simple, concise and poetic, the high flown passages (as quoted) mixed with (deceptively) down to earth observations,<sup48</sup so that what might come across as preposterous from another person, sounds quite reasonable as in these remarks from the 1980 interview: \"I [Sheridan Keith] asked what he painted.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0130": {
    "Work": "W3110840203",
    "English Original": "He said that he painted beauty, and that he thought a lot about Christ and Christ's life, and that he painted that.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0131": {
    "Work": "W3110840203",
    "English Original": "He said, 'Noone seems to know what I'm on about.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0132": {
    "Work": "W3110840203",
    "English Original": "Noone seems to know that I'm painting Christ.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0133": {
    "Work": "W3110840203",
    "English Original": "'\"<sup49</sup\n\nWas McCahon a reliable selfnarrator, though?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0134": {
    "Work": "W3110840203",
    "English Original": "It has been remarked many times that autobiographies are the least reliable accounts of a person's life, that autobiographers almost invariably construct narratives that best suit their selfinterests.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0135": {
    "Work": "W3110840203",
    "English Original": "There is not the space to deconstruct McCahon's autobiographical accounts in detail, so a couple of instances will have to suffice.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0136": {
    "Work": "W3110840203",
    "English Original": "In his published writings there are several fascinating echoes of preexisting texts and images, so close, either specifically or generally, that one wonders how they could possibly be just coincidental.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0137": {
    "Work": "W3110840203",
    "English Original": "A longstanding trope in artists' biographies going back to Vasari's Lives of the Artists (first edition 1550) is the picture of the boy predestined to become an artist, precociously demonstrating extraordinary skills.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0138": {
    "Work": "W3110840203",
    "English Original": "Here is Vasari on Giotto, \"One day Cimabue [artist], going on business from Florence to Vespignano, found Giotto, while his sheep were feeding, drawing a sheep from nature upon a smooth and solid rock with a pointed stone, having never learnt from anyone but nature.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0139": {
    "Work": "W3110840203",
    "English Original": "Cimabue, marvelling at him, stopped and asked him if he would go and be with him.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0140": {
    "Work": "W3110840203",
    "English Original": "\"<sup50</sup\n\nIn the 1972 catalogue we read: \"I [McCahon] was very lucky and grew up knowing I would be a painter.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0141": {
    "Work": "W3110840203",
    "English Original": "I never had any doubts about this.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0142": {
    "Work": "W3110840203",
    "English Original": "I knew it as a very small boy and I knew it later.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0143": {
    "Work": "W3110840203",
    "English Original": "I know it now when it is too late to turn back and I only wish I were a better painter\"(17)<sup51</sup—as if predestined like the boy Giotto in Vasari's story.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0144": {
    "Work": "W3110840203",
    "English Original": "The youthful McCahon of \"Beginnings\" also experiences several crucial epiphanies (bringing to mind Stephen Daedalus in James Joyce's muchread in the 1960s Portrait of the Artist as a Young Man).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0145": {
    "Work": "W3110840203",
    "English Original": "For example, he encounters a sign in a Dunedin street window on which is written \"HAIRDRESSER AND TOBACCONIST\" in gold and black lettering on a red ground, which took on life: \"I watched from outside as the artist worked inside slowly separated himself from me (and light from dark) to make his new creation.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0146": {
    "Work": "W3110840203",
    "English Original": "\"<sup52</sup What comes to mind is the American artist Charles Demuth's painting I Saw the Figure 5 in Gold (Metropolitan Museum, New York, 1928), also gold, red and blacks, which was inspired by William Carlos Williams's famous poem \"The Great Figure\": \"Among the rain / and lights / I saw the figure 5 / in gold / on a red / firetruck / moving / tense / unheeded / .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0147": {
    "Work": "W3110840203",
    "English Original": "/ rumbling / through the dark city.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0148": {
    "Work": "W3110840203",
    "English Original": "\"<sup53</sup\n\nIn the 1972 catalogue McCahon places himself, via casual anecdote, in a lineage that includes \"greats,\" like Michelangelo, van Gogh and Mondrian: \"As a painter how do you get round either a Michelangelo or a Mondrian\" and \"The black crows of Van Gogh hovered over this landscape too [McCahon's The Fourteen Stations of the Cross, 1966].",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0149": {
    "Work": "W3110840203",
    "English Original": "\"<sup54</sup McCahon's selfmythologisation could be engaging.<sup55</sup Consider American former academic Larry Rosenberg's observation: \"[You] take materials from the past, first just 'factual,' then used for the present, the present sense or construction of one's self .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0150": {
    "Work": "W3110840203",
    "English Original": "to build itself up .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0151": {
    "Work": "W3110840203",
    "English Original": "what the ego does .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0152": {
    "Work": "W3110840203",
    "English Original": "straight report of facts becomes a promotion of self.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0153": {
    "Work": "W3110840203",
    "English Original": "I started here, did or saw this and this, and now I'm this guy .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0154": {
    "Work": "W3110840203",
    "English Original": "\"<sup56</sup\n\nA curious element in McCahon's own selfmythologising tendencies was his telling, or hinting to, several people that he was of Jewish descent (see Martin Edmond's essay in this volume), as if, by implication, this \"Jewishness\" somehow was a factor in the shape his art took.<sup57</sup This Jewish descent was variously linked to his mother's side—and there were people with the surname \"Ferrier\" (his mother's premarriage surname), derived from a onceSephardic Jewish name Ferrer, who were Jewish—and to his father's.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0155": {
    "Work": "W3110840203",
    "English Original": "McCahon reportedly punned his surname as \"Mick Cohen,\" from time to time.<sup58</sup One wonders why McCahon would have claimed or implied Jewish descent, insofar as few benefits derived from such a lineage during the midtwentieth century of widespread and murderous antiSemitism.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0156": {
    "Work": "W3110840203",
    "English Original": "Perhaps it may have enhanced a selfperceived \"outsider\" status and existential \"difference\"; both fundamental components of nineteenth and twentiethcentury modernist avantgardism.<sup59</sup Perhaps his periodic Jewish identifications were a mark ofsolidarity with his close friends and critical supporters, who were Jewish or of Jewish descent, such as Mario and Hilde Fleischl, Walter Auburn, Imric Porsolt, Gerhard Rosenberg and Anna LangPlischke, all of whom were refugees from Nazism, as well as Charles Brasch and John Caselberg.<sup60</sup It is difficult to see anything Jewish or Judaic in McCahon's art.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0157": {
    "Work": "W3110840203",
    "English Original": "Hisreligious works are thoroughly Christian and supercessionist theologically, with a primary emphasis on Christ and the Christological, which are antithetical to Judaism.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0158": {
    "Work": "W3110840203",
    "English Original": "His few Old Testament (a.k.a.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0159": {
    "Work": "W3110840203",
    "English Original": "Hebrew Bible) references or topics, such as those including passages from Ecclesiastes, are driven by the Christian appropriation and consequent misreading of that originally Jewish text—for Christianity pessimistic and fatalistic, though not so from a Jewish perspective, in which recognition of the \"abyss\" and transience of life should stimulate us to value life in the here and now, make the most of it, and not waste it or despair.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0160": {
    "Work": "W3110840203",
    "English Original": "This odd element in McCahon's selfnarrative perhaps exemplifies the frequent unreliability of the autobiographical and that commonplace human tendency to add elements of the imagined or fictional to selfhistories, a common element in selfmythologizing.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0161": {
    "Work": "W3110840203",
    "English Original": "Another remark by McCahon suggests that the purported Jewish affiliation is questionable.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0162": {
    "Work": "W3110840203",
    "English Original": "When his painting of a Virgin and Christ child was exhibited in Christchurch in 1947, he wrote that it was \"reported in the Press\" that it showed them \"as Jews.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0163": {
    "Work": "W3110840203",
    "English Original": "This I [McCahon] thought odd.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0164": {
    "Work": "W3110840203",
    "English Original": "\"<sup61</sup But Mary and Jesus were Jews.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0165": {
    "Work": "W3110840203",
    "English Original": "\"These paintings [The Wake] represent the beginning of a new stage [as if unique and innovative] in New Zealand art, because they are so remarkable and because they are at the same time completely drawn from the New Zealand landscape and character .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0166": {
    "Work": "W3110840203",
    "English Original": "they surpass any painting ever done in this country; but he has virtually created a new art form.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0167": {
    "Work": "W3110840203",
    "English Original": "I know of nothing similar in European art.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0168": {
    "Work": "W3110840203",
    "English Original": "(J. N. K. [1959]<sup62</sup)\n\n\"They [Woollaston and McCahon] both share an experience that is rare amongst creative artists in New Zealand, in that neither has made a prolonged visit overseas.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0169": {
    "Work": "W3110840203",
    "English Original": "So that their work has been evolved entirely within a New Zealand environment.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0170": {
    "Work": "W3110840203",
    "English Original": "(Peter Tomory [1963]<sup63</sup)\n\n\"This medievalising [in McCahon's art] itself is just one of the many isings— Mondrian, Cezanne, Picasso, Michelangelo, Titian.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0171": {
    "Work": "W3110840203",
    "English Original": "It would be absolutely wrong to regard these stylisings as artificial inseminations of the imagination .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0172": {
    "Work": "W3110840203",
    "English Original": "[rather, they] are deliberate tests of the painter's own ability to digest influence.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0173": {
    "Work": "W3110840203",
    "English Original": "(Imric Porsolt [1963]<sup64</sup)\n\nHere we have opposing perspectives.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0174": {
    "Work": "W3110840203",
    "English Original": "J. N. K. and Tomory voiced a characterisation of McCahon as an exceptional figure.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0175": {
    "Work": "W3110840203",
    "English Original": "This view generally became widespread and commonplace in the \"art world.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0176": {
    "Work": "W3110840203",
    "English Original": "McCahon's exceptionalism, whether in relation to his early religious paintings—nothing like it before or since in New Zealand art—or his supposed distillation of an essence of New Zealand landscape and place, persists through to Justin Paton's 2019 monograph.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0177": {
    "Work": "W3110840203",
    "English Original": "The Wake series and paintings deploying numerals and words, to the extent that the pictorial field is occupied almost entirely, and ultimately, exclusively, by numbers or, especially, words and passages of texts have been couched in exceptionalist terms too.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0178": {
    "Work": "W3110840203",
    "English Original": "Porsolt (of whom McCahon had a high opinion <sup65</sup ), who arrived in New Zealand from Czechoslovakia via England in 1939, situated McCahon's art inter or transnationally, rather than nationally.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0179": {
    "Work": "W3110840203",
    "English Original": "For instance, for him, those figures in his early religious paintings were \"medieval.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0180": {
    "Work": "W3110840203",
    "English Original": "More broadly, far from being confined to New Zealand references, McCahon's art was, and always had been, embedded in a matrix of motifs and stylistic traits, both \"high\" and \"low,\" as well as formal and conceptual references and borrowings, from diverse kinds of art from Antiquity to the present elsewhere in the world, though predominantly EuroAmerican, with touches of Chinese and Japanese.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0181": {
    "Work": "W3110840203",
    "English Original": "David Eggleton in a recent article described McCahon's practice as \"magpie\"like—that is, picking and choosing for his own purposes whatever took his fancy (cultural nationalists might prefer \"kea\").<sup66</sup\n\nWhen Porsolt was writing, McCahon had spent all his life in New Zealand, apart from a short Australian trip in 1951 and six monthsin USA in 1958.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0182": {
    "Work": "W3110840203",
    "English Original": "Otherwise, his knowledge of art outside New Zealand derived almost entirely from books and periodicals and reproductions therein, in which the quality of those reproductions was generally poor and mostly black and white.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0183": {
    "Work": "W3110840203",
    "English Original": "McCahon himself acknowledged how important the Phaidon series on Old Masters had been for him in the 1940s in particular, though he tended to refer to the Renaissance art as if he had actually seen it in the flesh.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0184": {
    "Work": "W3110840203",
    "English Original": "He clearly had a very active and illuminating imagination, necessary of course to produce forceful paintings such as his.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0185": {
    "Work": "W3110840203",
    "English Original": "Michel Foucault characterised Edouard Manet (1832–1883) as the \"first museum painter,\"<sup67</sup by which he meant the first European artist the creation of whose paintings was integrally connected to, and referenced, the art to be found in the then new public museums and art galleries.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0186": {
    "Work": "W3110840203",
    "English Original": "That is, Manet's paintings, in their particular forms, could not have come into existence otherwise.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0187": {
    "Work": "W3110840203",
    "English Original": "This conceptualisation of an artist's oeuvre can be extended to McCahon's, though in his case it would be as (not necessarily the first) \"library, book and periodical painter\"—an artist whose works could not have come into being, without his extensive knowledge of multiple kinds of art and ideas derived from books and periodicals imported into New Zealand and found in the country's excellent public libraries.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0188": {
    "Work": "W3110840203",
    "English Original": "Such references, allusions, quotations, borrowings abound in his art, probably more so than from art he had actually seen.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0189": {
    "Work": "W3110840203",
    "English Original": "That is a fundamental structural feature of McCahon's work.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0190": {
    "Work": "W3110840203",
    "English Original": "What he found enabled innovative works in New Zealand contexts.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0191": {
    "Work": "W3110840203",
    "English Original": "More than a \"magpie,\" McCahon was a bricoleur, a practitioner of bricolage, a term largely unknown in New Zealand in relation to the arts, which originates in the writings, notably The Savage Mind (1966), of Claude LeviStrauss (1908–2009), the eminent anthropologist with a keen interest in the visual arts, who hobnobbed with avantgardists.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0192": {
    "Work": "W3110840203",
    "English Original": "A bricoleur uses whatever is available in her (and his) environment to put together a particular thing.<sup68</sup So bricolaged artworks are composed from bits and pieces from various sources, which may or may not look familiar, even if you can't recognise immediately where the various bits and pieces came from.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0193": {
    "Work": "W3110840203",
    "English Original": "The numerous parts that populate McCahon's art predominantly derive from what he had seen or read in books and periodicals.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0194": {
    "Work": "W3110840203",
    "English Original": "Bricoleurs are unconcerned about the \"purity\" of or \"truth\" to the source in their own works.<sup69</sup Manet was a bricoleur, as various art historians have intensively demonstrated, <sup70</sup as was Gauguin, one of McCahon's inspirational progenitors, lifting elements, ancient and contemporary, from all over the place, Europe, Asia, Polynesia.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0195": {
    "Work": "W3110840203",
    "English Original": "ARTnews, for Example\n\nMoscowborn American art historian Leo Steinberg (1920–2011) observed (1954), \"History is a chorus of numberless voices, alternately clamorous and hushed, but all everpresent, coexisting in perpetual simultaneity\"<sup71</sup—invaluable for the artist if she/he could access them, whether in the flesh or through reproductions in books and periodicals.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0196": {
    "Work": "W3110840203",
    "English Original": "Steinberg's essay was in the American periodical ARTnews, a storehouse of reproduced images and objects, motifs and ideas from antiquity through to the thenpresent \"coexisting in perpetual simultaneity\" for readers to draw upon, whether consciously or not, the \"traces\" or parallelssometimes \"hidden,\" sometimes overt.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0197": {
    "Work": "W3110840203",
    "English Original": "The magazine's articles—for example, \"Franz Kline Paints a Picture,\" or \"Jack Tworkow Paints a Picture\"—and multiple reviews showed what was happening in contemporary, \"progressive\" art in the big cities of America.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0198": {
    "Work": "W3110840203",
    "English Original": "Otherwise, its articles also explored art history, going back to the Renaissance and beyond, authored by leading historians and critics—Robert Goldwater, Harold Rosenberg, Clement Greenberg, Andre Chastel, Herbert Read and Bernard Berenson, for example.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0199": {
    "Work": "W3110840203",
    "English Original": "The historical and the contemporary came together, as they did in McCahon's paintings.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0200": {
    "Work": "W3110840203",
    "English Original": "ARTnews was available in New Zealand at least from the 1940s—the University of Auckland Library's run starts from 1947 and the Auckland Art Gallery Library's from 1953, for example.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0201": {
    "Work": "W3110840203",
    "English Original": "Various artists—for instance, Gordon Walters and Anne McCahon, notably—spoke of their reading (as well as McCahon's) of ARTnews.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0202": {
    "Work": "W3110840203",
    "English Original": "<sup72</sup Browsing the magazine from March 1952 to February 1956, for example (time constraints prevent a more extensive investigation, to which one could add Art in America and Magazine of Art, also available in New Zealand), there are numerous echoes of aspects of McCahon's practice and thinking, which may well help elucidate how particular elements in his work originated—for instance, pages from William Blake's painted poem, \"Jerusalem\" (March 1952), Malevichian abstract painting by Lorser Feitelson (April, 1952), Edgar Wind, \"Traditional Religion and Modern Art\" (May 1953), Dorothy Seckler, \"Stuart Davis Paints a Picture\" (Summer 1953),<sup73</sup Frank O'Hara, \"George [Grace] Hartigan\" (February 1954), \"The Jazzy Formalism of Stuart Davis\" (March 1954), George Heard Hamilton, \"Object and Image\" (May 1954, and the title of a September 1954 Auckland City Art Gallery exhibition, which McCahon curated and including his work), Stuart Davis's Visa (Museum of Modern Art, 1951) featuring the single word, \"CHAMPION,\" occupying most of the picture space in the front plane, and a Malevich suprematist abstraction (December 1954), L. C., \"Grace Hartigan\" (March 1955), Thomas B. Hess, \"Artists/Writers: An Impure Excursion\" (December 1955), and a Stuart Davis painting as the cover image (January 1956).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0203": {
    "Work": "W3110840203",
    "English Original": "Left: Colin McCahon, I and Thou, 1954–1955.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0204": {
    "Work": "W3110840203",
    "English Original": "Oil on hardboard, 559 × 533 mm.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0205": {
    "Work": "W3110840203",
    "English Original": "Auckland Art Gallery Toi o Tāmaki.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0206": {
    "Work": "W3110840203",
    "English Original": "Right: Stuart Davis, Visa, 1951.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0207": {
    "Work": "W3110840203",
    "English Original": "Oil on canvas, 1016 × 1321 mm.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0208": {
    "Work": "W3110840203",
    "English Original": "Museum of Modern Art, New York.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0209": {
    "Work": "W3110840203",
    "English Original": "From ARTnews alone McCahon was able to learn a lot about contemporary American art before he went to the USA in 1958.<sup74</sup Consider several of these and other echoes in more detail in relation to McCahon's paintings of, or with, words, as they emerged, seemingly innovatively and more programmatically in the New Zealand context, from the late 1950s, while recognising those earlier manifestations like the speech bubbles in his mid to late 1940s biblical paintings and the occasional \"outliers\" like his I and Thou (1954–1955).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0210": {
    "Work": "W3110840203",
    "English Original": "In the March 1953 ARTnews there is a small black and white reproduction of Robert Neuman's (1926–2015) Apple Town, \"one of the talked about 'shockers' in the San Francisco Art Association's annual show\": \"with a light and dark bituminous pigment, painted on a panel many times gobbed over, made the first big impression with dynamic plane configurations larger and bolder than Franz Kline's.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0211": {
    "Work": "W3110840203",
    "English Original": "\"<sup75</sup Apple Town features large letters, \"K,\" \"T,\" \"H\" and \"C,\" in the front plane, filling much of the picture space.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0212": {
    "Work": "W3110840203",
    "English Original": "Davis's \"CHAMPION\" has already been noted, and other paintings and drawings (going back to the 1920s, at least) of his featured the same word or several words as primary formal and iconographic elements; words as shapes and forms in the composition and signs<sup76</sup—like McCahon's I and Thou (in which there are also echoes of the prominent letters in a wide range of Cubist paintings, especially those of lesserknown figures such as Marcoussis and Gleizes, Art Deco 3D lettering and book covers<sup77</sup—blown up—composed solely of large words, including the cover of an edition of Martin Buber's I and Thou).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0213": {
    "Work": "W3110840203",
    "English Original": "The speech \"bubbles\" in McCahon's 1940s biblical pictures are usually regarded as primarily inspired by comic strip speech balloons, with a nod to the words that pop up in Renaissance religious paintings.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0214": {
    "Work": "W3110840203",
    "English Original": "Speech scrolls were in fact commonplace in visual art from the latemedieval and earlyRenaissance periods in Europe, as well as in British and French cartooning, for example, from the lateeighteenth century onwards, notably in James Gillray's (1756–1815) famous and much reproduced images.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0215": {
    "Work": "W3110840203",
    "English Original": "Marti Friedlander, Untitled [Opening of Colin McCahon, Written Paintings and Drawings, Barry Lett Galleries, Auckland, 1969] (Courtesy of the Gerrard and Marti Friedlander Charitable Trust).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0216": {
    "Work": "W3110840203",
    "English Original": "As is well known, McCahon's paintings, with increasingly more words, began to proliferate from the late 1950s, culminating in large paintings comprised solely of words, predominantly, but not only, from biblical texts—as with such late works as Storm Warning (1980) and I considered all the acts of oppression (1981), for example.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0217": {
    "Work": "W3110840203",
    "English Original": "The word paintings are central to McCahon's status as a prophet figure, the greatest New Zealand artist, conceptually and formally innovative in ways that aligned him with leading EuroAmerican avantgardists of the midtwentieth century (albeit unrecognised in the northern hemisphere).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0218": {
    "Work": "W3110840203",
    "English Original": "Where did those pictures come from?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0219": {
    "Work": "W3110840203",
    "English Original": "They are less surprising when a list of parallels with, and echoes of, other art works and texts is drawn up.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0220": {
    "Work": "W3110840203",
    "English Original": "Poet and art critic Frank O'Hara (1926–1966), who wrote and worked for ARTnews and then the Museum of Modern art in the 1950s, is probably most pertinent in relation to McCahon's later1950s to early1960s paintings with words, such as the Elias and Wake series.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0221": {
    "Work": "W3110840203",
    "English Original": "O'Hara collaborated with New York artists Grace (initially \"George\" for purposes of exhibiting her work) Hartigan in the early 1950s and Norman Bluhm (late1950s to early1960s) in paintings in which passages of painted text were primary and integral to the composition and image overall.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0222": {
    "Work": "W3110840203",
    "English Original": "The formal and conceptual (though not thematic) parallels and affinities between the McCahons and Hartigan (paint) and O'Hara's (words) twelve Orange paintings (1951) are uncanny, were it just a matter of coincidence.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0223": {
    "Work": "W3110840203",
    "English Original": "For such an avid reader of visual arts periodicals as McCahon, it is strongly likely that these exemplify not just his \"magpie\" inclinations, but more so his bricolage (whether he knew the term or not); his skills in absorbing, synthesising and reshaping bits and pieces from all over.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0224": {
    "Work": "W3110840203",
    "English Original": "That practice firmly embeds him in a EuroAmerican modernist lineage, rather than resulting from any homegrown, New Zealand DYI, No.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0225": {
    "Work": "W3110840203",
    "English Original": "8 wire pragmatism—McCahon as a transnationalist, rather than cultural nationalist.<sup78</sup\n\nFigures 4–5.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0226": {
    "Work": "W3110840203",
    "English Original": "Left: Grace Hartigan and Frank O'Hara, Oranges No.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0227": {
    "Work": "W3110840203",
    "English Original": "Gallery K, Washington D.C.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0228": {
    "Work": "W3110840203",
    "English Original": "Right: Norman Bluhm and Frank O'Hara, Untitled, 1960.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0229": {
    "Work": "W3110840203",
    "English Original": "Wen Zhengming, At Leisure in My Studio at Year's End, early sixteenth century.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0230": {
    "Work": "W3110840203",
    "English Original": "Ink on paper, 349 × 1008 mm.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0231": {
    "Work": "W3110840203",
    "English Original": "Freer Gallery of Art, Washington D.C.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0232": {
    "Work": "W3110840203",
    "English Original": "While art writers in New Zealand, such as Gordon Brown, Peter Simpson, Francis Pound and Wystan Curnow, have noted various earlier artists and kinds of art in which words and passages of text featured prominently, the extent of the precedents, some of them very close to McCahon's word–pictures, warrants more intensive investigation, which I can only sample here.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0233": {
    "Work": "W3110840203",
    "English Original": "For instance, consider these in relation to his large paintings comprised entirely of words, often unstretched and unframed, \"draped\" on gallery walls: Chinese painted scrolls, some several metres in length and hung on walls<sup79</sup; Tristan Tzara's Dadaist posters in the later 1910s<sup80</sup; the American poet Kenneth Patchen's (1911–1972) drawn or painted poems (noting in particular that reproduced on the cover of his 1943 The Journal of Albion Moonlight); McCahon's close friend Patrick Hayman's word paintings, first in the 1940s and more programmatically in the 1950s and 1960s<sup81</sup; and the word–pictures on large unframed swathes of paper that Allan Kaprow worked on from the late 1950s and which featured in his installation/performances, such as Words (1962).<sup82</sup McCahon met Kaprow in New York in 1958,<sup83</sup and he had read some of Patchen's poetry, which was certainly readily available in Paul's Book Arcade in the 1960s.<sup84</sup The parallels between both Patchen's word–pictures or poems with images, and McCahon's word–pictures, as well as Patchen and McCahon as selfappointed visionaries are intriguing.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0234": {
    "Work": "W3110840203",
    "English Original": "Patchen's output was enormous; prose and poetry driven by antiestablishment protest and spiritual fervour, akin, it has been claimed, to an \"Old Testament prophet\" condemning the materialism of the secular world and advocating a just and sacred kingdom of God.<sup85</sup And let's not forget Frank Tosswill, Woollaston's uncle, whom McCahon met in the 1940s, whose word–pictures geared to his evangelising and proselitysing Christian mission were seen by McCahon, and to whom one of McCahon's last word paintings is dedicated; A Painting for Uncle Frank (1980).<sup86</sup\n\n\n\nFigure 7.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0235": {
    "Work": "W3110840203",
    "English Original": "Left: Kenneth Patchen, The Journal of Albion Moonlight, 1943 (1961 edition).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0236": {
    "Work": "W3110840203",
    "English Original": "Right: Allan Kaprow, Words, 1962.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0237": {
    "Work": "W3110840203",
    "English Original": "Smolin Gallery, New York.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0238": {
    "Work": "W3110840203",
    "English Original": "Restricted Fields\n\nWhy, despite several attempts and with some exceptions, have McCahon's paintings not \"caught on\" or \"taken off\" in Europe, Britain and America?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0239": {
    "Work": "W3110840203",
    "English Original": "Why hasn't he been recognised there as one of the \"greats\" of twentiethcentury art?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0240": {
    "Work": "W3110840203",
    "English Original": "Bourdieu's notion of the \"restricted field,\" in contrast to \"large scale fields\" of cultural production, might assist an answer.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0241": {
    "Work": "W3110840203",
    "English Original": "Bourdieu's restricted artistic field is one in which the art, such as McCahon's, is produced for a discrete or small public of consumers and other producers, all or many of whom share the necessary knowledge and evaluative criteria that enables them to understand and respond to the work, in contrast to those of the broader public of mainstream society, who don't.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0242": {
    "Work": "W3110840203",
    "English Original": "The latter's perspectives conflict with those of the specialist and relatively autonomous art world, or parts thereof.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0243": {
    "Work": "W3110840203",
    "English Original": "That was the case with McCahon from the 1940s through to the 1970s in varying ways.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0244": {
    "Work": "W3110840203",
    "English Original": "In New Zealand and later in Australia changes in conditions of production and consumption facilitated the acceptance of McCahon's work, first within the art worlds generally and then within the wider societies, via exhibitions, books, catalogues, art history courses in universities and schools, newspaper articles and reviews, all of which provided explanation and advocacy.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0245": {
    "Work": "W3110840203",
    "English Original": "What was once not understood and valued became so.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0246": {
    "Work": "W3110840203",
    "English Original": "The strikingly increasing, then escalating, market values—what his art sold for—especially from the 1980s, probably carried a lot of weight too.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0247": {
    "Work": "W3110840203",
    "English Original": "Money speaks powerfully, especially among those for whom monetary value is the prime value of art.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0248": {
    "Work": "W3110840203",
    "English Original": "That has happened with McCahon's work.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0249": {
    "Work": "W3110840203",
    "English Original": "It has been fetishized as a marketable commodity and financial instrument.<sup87</sup That dynamic has not developed with McCahon's art in Europe, Britain and America.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0250": {
    "Work": "W3110840203",
    "English Original": "Interpretive communities that respond to McCahon's work, in the ways evident in Australasia, have not emerged there.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0251": {
    "Work": "W3110840203",
    "English Original": "The artistic field for McCahon remains \"restricted.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0252": {
    "Work": "W3110840203",
    "English Original": "The word–pictures, Christological and religious pictures, much praised in the Antipodes, despite the predominant secularity of the art world, do not appear to have impacted with any urgency in the also almost entirely secular northern hemisphere contemporary art worlds.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0253": {
    "Work": "W3110840203",
    "English Original": "Back in 1984 I reflected on the muchpraised exhibition of McCahon's art, I Will Need Words, at the Sydney Biennale: \"set against the Kiefers, Nahers .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0254": {
    "Work": "W3110840203",
    "English Original": "the McCahonsin their assertion of things spiritual radiated a quality almost of naivete—attractive, but perhaps also a mark of insularity, of a prenuclear remoteness from the urgencies on the other side of the world.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0255": {
    "Work": "W3110840203",
    "English Original": "Could such paintings have come out of postWorld War II Europe,\"<sup88</sup after its 1914–1945 \"journey to Hell\"?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0256": {
    "Work": "W3110840203",
    "English Original": "McCahon and those fellow New Zealand artists, who did not see service overseas during World War II, inhabited a social world, not just geographically, but also psychologically, remote from the Hell spawned by Nazism, as both refugees from Nazism like philosopher Karl Popper and academic Peter Munz, and local observers like journalist and novelist Ruth Park have remarked.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0257": {
    "Work": "W3110840203",
    "English Original": "<sup89</sup In 1972 another preWorld War II GermanJewish refugee, Gerda Bell (formerly Eichbaum), the first person in New Zealand with a PhD in Art History and intensely attuned to the European catastrophe, dismissed McCahon's \"large paintings covered with writings of biblical texts in capricious calligraphy,\" as well as the attribution of \"deeply spiritual, even mystical qualities to his work.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0258": {
    "Work": "W3110840203",
    "English Original": "\"<sup90</sup A year or so before, Bell wrote, \"Everyone gushed about the deep religious experience that [McCahon's] paintings convey, but I saw nothing in them except a number of (painted) blackboards with stories written on them .",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0259": {
    "Work": "W3110840203",
    "English Original": "in white chalk and in a primary school teacher's hand\"<sup91</sup—implying that if you didn't share McCahon's apparent religious beliefs and zeal, the paintings were meaningless.<sup92</sup Bell otherwise recognised quality and strength in other McCahon paintings.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0260": {
    "Work": "W3110840203",
    "English Original": "Of course, McCahon produced many outstanding paintings, but everything he touched didn't turn to gold (though recent art market sales might belie that in a monetary sense).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0261": {
    "Work": "W3110840203",
    "English Original": "In my opinion, he also produced, especially in the 1970s and as his health deteriorated, more than a few paintings that are not very good, even \"failures.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0262": {
    "Work": "W3110840203",
    "English Original": "It is worth remembering that McCahon was often a tough critic of his own work.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0263": {
    "Work": "W3110840203",
    "English Original": "McCahon, like most of us, was a flawed human being.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0264": {
    "Work": "W3110840203",
    "English Original": "His art too, like that of all artists and writers, was a mixed bag (though better than the \"curate's egg\").",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0265": {
    "Work": "W3110840203",
    "English Original": "The effusive mythologising that has accompanied McCahon's art, particularly since the 1960s, does not necessarily serve it or him well.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0266": {
    "Work": "W3110840203",
    "English Original": "In deploying lines of thought from Bourdieu, Foucault and LeviStrauss my aim has been to explicate aspects of McCahon's work and career that cut against the grain of this mythologisation, without diminishing his obviously important contributions to art in New Zealand.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0267": {
    "Work": "W3110840203",
    "English Original": "This essay emphasises artmaking processes so as to ground his work in the material, \"everyday\" world (rather than elevate it transcendentally), as well as in the apparatus of the postWar \"art world,\" of which he was a key player.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0268": {
    "Work": "W3110840203",
    "English Original": "<sup1</sup Colin McCahon, \"Beginnings,\" Landfall 20, no.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0269": {
    "Work": "W3110840203",
    "English Original": "4 (December 1966): 364.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0270": {
    "Work": "W3110840203",
    "English Original": "<sup2</sup Antony Alpers, Katherine Mansfield: A Biography (London: Cape, 1953), 6.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0271": {
    "Work": "W3110840203",
    "English Original": "<sup3</sup In 1953 Alpers reviewed Louise Henderson's (a close associate of McCahon) exhibition at the\n\nAuckland City Art Gallery for the Auckland Star, 7 November 1953.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0272": {
    "Work": "W3110840203",
    "English Original": "<sup4</sup Auckland City Art Gallery Quarterly 44 (1969): 2.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0273": {
    "Work": "W3110840203",
    "English Original": "<sup5</sup Hamish Keith, \"Colin McCahon,\" in Gordon H. Brown and Hamish Keith, New Zealand Painting: An Introduction (London and Auckland: Collins, 1969), 181.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0274": {
    "Work": "W3110840203",
    "English Original": "<sup6</sup John Caselberg in A Retrospective Exhibition: M. T. Woollaston, Colin McCahon (Auckland: Auckland City Art Gallery, 1963), 4.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0275": {
    "Work": "W3110840203",
    "English Original": "McCahon and Caselberg had collaborated on several previous projects, such as \"On the Nature of Art\" (1953) for the unpublished third issue of a periodical they produced together, Issue.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0276": {
    "Work": "W3110840203",
    "English Original": "For McCahon and Caselberg's relationship in the 1950s and early 1960s, see Peter Simpson, Answering Hark: McCahon/Caselberg, Painter/Poet (Dunedin: Hocken Library; Nelson: Craig Potton Publishing, 2001) and Martin Edmond, Endless Yet Never (Auckland: McCahon House, 2020), 36–40.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0277": {
    "Work": "W3110840203",
    "English Original": "<sup7</sup Martin Edmond, Dark Night.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0278": {
    "Work": "W3110840203",
    "English Original": "Walking With McCahon (Auckland: Auckland University Press, 2011), 11.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0279": {
    "Work": "W3110840203",
    "English Original": "<sup8</sup Note James K. Baxter's eloquent essay on McCahon's painting, \"Salvation Army Aesthetic,\" Canta, 21 July 1948, in which he claimed that \"the art of Colin McCahon has a fire and originality that sets it apart from that of most New Zealand painters.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0280": {
    "Work": "W3110840203",
    "English Original": "<sup9</sup Sheridan Keith, \"Colin McCahon: A Rare Interview with Our Modernist Master,\" New Zealand Listener, 17 May, 1980.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0281": {
    "Work": "W3110840203",
    "English Original": "<sup10</sup Justin Paton, McCahon Country (Auckland: Penguin New Zealand, 2019).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0282": {
    "Work": "W3110840203",
    "English Original": "<sup11</sup David Eggleton, \"Colin McCahon in Auckland: The Painter as Furnace Stoker,\" Art New Zealand 172 (Summer 2019–2020): 88.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0283": {
    "Work": "W3110840203",
    "English Original": "<sup12</sup Peter Simpson, Colin McCahon: Is This the Promised Land?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0284": {
    "Work": "W3110840203",
    "English Original": "2 1960–1987 (Auckland: Auckland University Press, 2020), 359.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0285": {
    "Work": "W3110840203",
    "English Original": "<sup13</sup Colin McCahon, his last words in Colin McCahon: A Survey Exhibition (Auckland: Auckland City Art Gallery, 1972), 38.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0286": {
    "Work": "W3110840203",
    "English Original": "<sup14</sup J. N. K., Press, 30 April 1959, cited in Francis Pound, The Invention of New Zealand: Art and National Identity 1930–1970 (Auckland: Auckland University Press, 2009), 350.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0287": {
    "Work": "W3110840203",
    "English Original": "<sup15</sup Gerda Bell, \"The Arts in Wellington,\" Home and Building 36, no.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0288": {
    "Work": "W3110840203",
    "English Original": "2 (October 1973): 61.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0289": {
    "Work": "W3110840203",
    "English Original": "<sup16</sup Cited in Simpson, Is This the Promised Land, 348.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0290": {
    "Work": "W3110840203",
    "English Original": "<sup17</sup Andrew Paul Wood, \"Simpson's Second Volume of McCahon Bio,\" EyeContact, May 2020, http://eyecontactsite.com/2020/05/simpsonssecondvolumeofmccahonbio.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0291": {
    "Work": "W3110840203",
    "English Original": "<sup18</sup See also, for instance, Anthony Byrt, This Model World: Travels to the Edge of Contemporary Art (Auckland: Auckland University Press, 2016), 61, 171–72.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0292": {
    "Work": "W3110840203",
    "English Original": "<sup19</sup Simpson (There Is Only One Direction, 101) cites a review by Allen Curnow, \"Painting in Canterbury,\" New Zealand Listener, 8 December 1954, in which Curnow wrote in relation to McCahon's paintings, \"At present the artist can only suffer and record his suffering.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0293": {
    "Work": "W3110840203",
    "English Original": "<sup20</sup Gordon Brown, \"Colin McCahon: The Autobiographical Factor,\" Towards a Promised Land: On the Life and Art of Colin McCahon (Auckland: Auckland University Press, 2010), 97.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0294": {
    "Work": "W3110840203",
    "English Original": "<sup21</sup Janet Wolff, The Social Production of Art (London: MacMillan, 1981), 49.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0295": {
    "Work": "W3110840203",
    "English Original": "<sup23</sup Alfred Werner, \"The Suave Passion of Pascin,\" ARTnews, December 1955: 44.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0296": {
    "Work": "W3110840203",
    "English Original": "Note Linda Herrick, \"Looking Back in Anger: Colin McCahon's Family Portrait,\" New Zealand Herald, 29 August, 2002.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0297": {
    "Work": "W3110840203",
    "English Original": "William McCahon's harrowing account is quoted—for instance, \"I believe that was when he [McCahon] committed himself to poverty in defiance of his family and so we were brought up in a poverty that was not necessary.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0298": {
    "Work": "W3110840203",
    "English Original": "It was selfimposed—I call it classsuicide.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0299": {
    "Work": "W3110840203",
    "English Original": "Colin suicided his family because it was the only way to get back at his own family.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0300": {
    "Work": "W3110840203",
    "English Original": "<sup24</sup Colin Wilson, The Outsider (London: Victor Gollancz Ltd, 1956).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0301": {
    "Work": "W3110840203",
    "English Original": "\"Colin Wilson's glumness entranced me as a budding teenage existentialist,\" wrote British academic Terry Eagleton, The Guardian, 4 August 2013.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0302": {
    "Work": "W3110840203",
    "English Original": "In Auckland my enlightened seventh form English teacher, otherwise an Oxford rugby Blue, gave me The Outsider to read in November 1963.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0303": {
    "Work": "W3110840203",
    "English Original": "It was \"required reading\" for 1960s suburban youth kicking over the traces.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0304": {
    "Work": "W3110840203",
    "English Original": "<sup25</sup See Pierre Bourdieu, The Field of Cultural Production: Essays on Art and Literature (New York: Columbia University Press, 1993), and Michael Grenfell and Cheryl Hardy, Art Rules, Pierre Bourdieu and the Visual Arts (Oxford and New York: Berg Publishers, 2007).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0305": {
    "Work": "W3110840203",
    "English Original": "See too Maria E. Brown, \"Art and Artists in Perth [Western Australia] 1950–2000\" (unpublished PhD thesis, The University of Western Australia, 2018), in which she analyses developments in Perth's art world from Bourdieu's perspective.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0306": {
    "Work": "W3110840203",
    "English Original": "<sup26</sup For the then most comprehensive bibliography of writings on McCahon's art and career, see Zoe Atherton, The Spirit of Colin McCahon (Newcastle [UK]: Cambridge Scholars Publishing, 2015), the published version of her PhD from the University of Sydney.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0307": {
    "Work": "W3110840203",
    "English Original": "See too, Simpson, Is This the Promised Land.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0308": {
    "Work": "W3110840203",
    "English Original": "<sup27</sup A. R. D. Fairburn, \"Art in Canterbury: Some Notes on the Group Show,\" Landfall 2, no.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0309": {
    "Work": "W3110840203",
    "English Original": "1 (March 1948): 50.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0310": {
    "Work": "W3110840203",
    "English Original": "<sup28</sup See, for example, Linda Merrill, A Pot of Paint: Aesthetics on Trial in \"Whistler v. Ruskin\" (Washington, D.C.: Smithsonian Institution Press in collaboration with the Freer Gallery of Art, 1992).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0311": {
    "Work": "W3110840203",
    "English Original": "<sup29</sup Gordon Brown, \"Introduction,\" Towards a Promised Land, 3–4.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0312": {
    "Work": "W3110840203",
    "English Original": "Gordon Brown's monograph (Colin McCahon: Artist (A. H. and A. W. Reed, 1984) has been through several editions.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0313": {
    "Work": "W3110840203",
    "English Original": "<sup30</sup Judie Rymer (director) and Francis Pound (script), Victory over Death: A Film about Colin McCahon, New Zealand's Most Controversial Painter, 1988.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0314": {
    "Work": "W3110840203",
    "English Original": "<sup31</sup I've contributed my small bits too with sections on McCahon in my The Maori in European Art (Wellington: A.H. and A.W.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0315": {
    "Work": "W3110840203",
    "English Original": "Reed, 1980), Jewish Lives in New Zealand: A History (Auckland: Random House, 2012) and Strangers Arrive: Emigres and the Arts in New Zealand 1930–1980 (Auckland: Auckland University Press, 2017).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0316": {
    "Work": "W3110840203",
    "English Original": "<sup32</sup And, presumably, Wystan Curnow's long awaited book on McCahon will eventually be published—a taste of which, \"Salvation Army Aesthetics: The Politics of Colin McCahon's 'Early Religious Paintings,'\" was published in Auckland Art Gallery's periodical Reading Room: A Journal of Art and Culture: Politics in Denial 8 (2018): 8–29.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0317": {
    "Work": "W3110840203",
    "English Original": "<sup33</sup Simpson, Is This the Promised Land, \"Exhibition Record, 1960–2019\", 368–73, includes both oneperson and group exhibitions.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0318": {
    "Work": "W3110840203",
    "English Original": "<sup34</sup Simpson, Is This the Promised Land, 368–73.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0319": {
    "Work": "W3110840203",
    "English Original": "<sup36</sup Eric LeeJohnson, No Road to Follow: Autobiography of a New Zealand Artist (Auckland: Godwit Press Limited, 1994), 155.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0320": {
    "Work": "W3110840203",
    "English Original": "<sup37</sup LeeJohnson, No Road to Follow, 155.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0321": {
    "Work": "W3110840203",
    "English Original": "<sup38</sup Simpson, Is This the Promised Land, 76.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0322": {
    "Work": "W3110840203",
    "English Original": "<sup39</sup Colin McCahon: Question of Faith, ed.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0323": {
    "Work": "W3110840203",
    "English Original": "Marja Bloem and Martin Browne (Amsterdam and Nelson: Stedelijk Museum/Craig Potton Publishing, 2002).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0324": {
    "Work": "W3110840203",
    "English Original": "<sup22</sup See, for example, Linda Kelly, The Marvellous Boy: The Life and Myth of Thomas Chatterton (London: Wiedenfeld and Nicholson, 1971).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0325": {
    "Work": "W3110840203",
    "English Original": "<sup40</sup See \"The Power Trip 2014: The 50 Most Powerful People in Australian Art,\" 21 September 2013, http://theartlife.com.au/2013/thepowertrip2014/.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0326": {
    "Work": "W3110840203",
    "English Original": "<sup41</sup Martin Browne, \"Three Paintings by Colin McCahon\" (Sydney: Martin Browne Fine Art, 1998), 3.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0327": {
    "Work": "W3110840203",
    "English Original": "<sup42</sup William McCahon, as reported by Herrick, \"Looking Back in Anger.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0328": {
    "Work": "W3110840203",
    "English Original": "<sup43</sup Galen Strawson, \"The Unstoried Life,\" in On Life Writing, ed.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0329": {
    "Work": "W3110840203",
    "English Original": "Zachary Leader (Oxford: Oxford University Press, 2015), 284–302.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0330": {
    "Work": "W3110840203",
    "English Original": "According to Strawson, shaping one's life's events as a story may well be primarily an attempt to exert control over one's self and what happens to it.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0331": {
    "Work": "W3110840203",
    "English Original": "<sup44</sup Cited in Strawson, \"The Unstoried Life,\" 284–302.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0332": {
    "Work": "W3110840203",
    "English Original": "<sup45</sup Jerome Bruner, \"Life as Narrative,\" Social Research 71, no.3 (Fall 2004): 694.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0333": {
    "Work": "W3110840203",
    "English Original": "<sup46</sup McCahon, \"Beginnings,\" 364.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0334": {
    "Work": "W3110840203",
    "English Original": "<sup47</sup McCahon, \"Beginnings,\" 364.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0335": {
    "Work": "W3110840203",
    "English Original": "<sup48</sup For example: \"I painted this [The Marys at the Tomb, 1950] in Christchurch, but the landscape comes from Dunedin, behind Ross Creek.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0336": {
    "Work": "W3110840203",
    "English Original": "I visited it about a year ago—still windswept, eroded and austere.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0337": {
    "Work": "W3110840203",
    "English Original": "(McCahon, A Survey Exhibition, 20.)",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0338": {
    "Work": "W3110840203",
    "English Original": "<sup49</sup McCahon in Keith, \"A Rare Interview.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0339": {
    "Work": "W3110840203",
    "English Original": "Artist Eric LeeJohnson recalled visiting McCahon in Christchurch in 1949 and \"being left\" in his studio where he examined a painting \"portraying the discovery of Christ's empty tomb\" with \"the McCahon's little boy,\" who reportedly said, \"My father loves Jesus—he paints him all the time\".",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0340": {
    "Work": "W3110840203",
    "English Original": "(LeeJohnson, No Road to Follow, 134.)",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0341": {
    "Work": "W3110840203",
    "English Original": "<sup50</sup Giorgio Vasari, Lives of the Most Excellent Painters, Sculptors and Architects [The Lives of the Artists], first published 1550, with numerous subsequent editions.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0342": {
    "Work": "W3110840203",
    "English Original": "There was a Penguin Classics edition in 1965.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0343": {
    "Work": "W3110840203",
    "English Original": "<sup51</sup McCahon, A Survey Exhibition, 17.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0344": {
    "Work": "W3110840203",
    "English Original": "<sup52</sup McCahon, \"Beginnings,\" 361.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0345": {
    "Work": "W3110840203",
    "English Original": "<sup53</sup William Carlos Williams, \"The Great Figure,\" in Williams's Sour Grapes, 1921.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0346": {
    "Work": "W3110840203",
    "English Original": "<sup54</sup McCahon, A Survey Exhibition, 28, 33.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0347": {
    "Work": "W3110840203",
    "English Original": "<sup55</sup For example, McCahon, A Survey Exhibition, 38, in his last entry in the catalogue: \"As a painter I may often be more worried about you than you are about me and if I wasn't concerned I'd not be doing my work properly.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0348": {
    "Work": "W3110840203",
    "English Original": "Painting can be a potent way of talking.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0349": {
    "Work": "W3110840203",
    "English Original": "<sup56</sup Larry Rosenberg in Lewis Hyde, A Primer for Forgetting: Getting Past the Past (Edinburgh: Canongate, 2019), 10.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0350": {
    "Work": "W3110840203",
    "English Original": "<sup57</sup The theatre director Chris Cathcart was one source of these claims.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0351": {
    "Work": "W3110840203",
    "English Original": "See Edmond, Dark Night, 72, 194, and Simpson, Is This the Promised Land, 316.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0352": {
    "Work": "W3110840203",
    "English Original": "Edmond (194) cites Agnes Wood, Colin McCahon: The Man and the Teacher (Auckland: David Ling, 1997) as the source for the Cathcart story.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0353": {
    "Work": "W3110840203",
    "English Original": "Edmond had found \"no corroborating evidence for McCahon's Jewishness.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0354": {
    "Work": "W3110840203",
    "English Original": "<sup58</sup As several people who knew McCahon have claimed.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0355": {
    "Work": "W3110840203",
    "English Original": "<sup59</sup For Nazism and other fascist groups, as well as \"conservatives\" in liberal democracies, European modernism was often characterised as \"Jewish.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0356": {
    "Work": "W3110840203",
    "English Original": "Closer to New Zealand, for instance, in can be seen in a letter to the editor, \"Addled Art,\" by Lionel Lindsay (1874–1961), of the then wellknown Lindsay artistic dynasty (Sydney Morning Herald, 16 October 1940).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0357": {
    "Work": "W3110840203",
    "English Original": "<sup60</sup See, for example, Bell, Strangers Arrive; Simpson (Is This the Promised Land, 17, 88) details the friendship of McCahon and Auburn, an honorary curator at the Auckland City Art Gallery.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0358": {
    "Work": "W3110840203",
    "English Original": "Simpson quotes McCahon in the late 1970s: \"I have painted one of them [one of the Angels and bed series] as a Jewish painting\" for Dr. Auburn, though what he meant by that was not articulated.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0359": {
    "Work": "W3110840203",
    "English Original": "<sup61</sup Colin McCahon, Letter to Malcolm Ross, 27 March 1973, cited in Peter Simpson, Candles in a Dark Room\n\n(Auckland: Auckland Art Gallery, 1996), 14.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0360": {
    "Work": "W3110840203",
    "English Original": "<sup62</sup J. N. K., Press [Christchurch], 30 April 1959.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0361": {
    "Work": "W3110840203",
    "English Original": "<sup63</sup Peter Tomory, \"Foreword,\" in A Retrospective Exhibition: T. M. Woollaston, Colin McCahon (Auckland: Auckland City Art Gallery, 1963), 1.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0362": {
    "Work": "W3110840203",
    "English Original": "<sup64</sup Imric Porsolt, \"Retrospectives: M. T. Woollaston and Colin McCahon,\" Landfall 17, no.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0363": {
    "Work": "W3110840203",
    "English Original": "3 (September 1963), 274.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0364": {
    "Work": "W3110840203",
    "English Original": "<sup65</sup \"Before the advent of Mr Porsolt there was no [art] criticism in New Zealand.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0365": {
    "Work": "W3110840203",
    "English Original": "Colin McCahon, cited in Imric Porsolt, \"New Zealand's Landfall—and Mine,\" in Landfall: The Fifties Issue 185 (April 1993): 15.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0366": {
    "Work": "W3110840203",
    "English Original": "<sup67</sup Michel Foucault, \"Fantasia of the Library,\" in Language, CounterMemory, Practice (Ithaca: Cornell University Press, 1980), 92–93.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0367": {
    "Work": "W3110840203",
    "English Original": "Foucault claimed Manet had done for painting what Flaubert did for literature, which depended for its meaningfulness and semantic density upon libraries.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0368": {
    "Work": "W3110840203",
    "English Original": "<sup68</sup See Claude LeviStrauss, The Savage Mind (London: Wiedenfeld and Nicholson, 1966); initially\n\npublished as La Pensee Sauvage, 1962.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0369": {
    "Work": "W3110840203",
    "English Original": "<sup69</sup See \"Claude Levi Strauss' Concept of Bricolage/ Literary Theory,\"\n\nhttps://literariness.org/2016/03/21/claudelevistraussconceptofbricolage/.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0370": {
    "Work": "W3110840203",
    "English Original": "<sup70</sup See, for example, Michael Fried, \"Manet's Sources: Aspects of his Art 1859–1865,\" Artforum International (March 1969): https://www.artforum.com/print/196903/manetssourcesaspectsofhisart1859186536510; and Jean Clay, \"Ointments, Makeup, Pollen [Re.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0371": {
    "Work": "W3110840203",
    "English Original": "Manet]\", October 27 (Winter 1983): 3–44.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0372": {
    "Work": "W3110840203",
    "English Original": "<sup71</sup Leo Steinberg, \"Undying Antiquity,\" ARTnews, January 1954, 53.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0373": {
    "Work": "W3110840203",
    "English Original": "<sup72</sup Pound, The Invention of New Zealand, 247–49.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0374": {
    "Work": "W3110840203",
    "English Original": "Pound cites a range of contemporary American artists, whose reproduced works McCahon could have seen in 1950s issues of ARTnews in the Auckland City Art Gallery Library—Jackson Pollock, Clifford Still, William de Kooning, Franz Kline, Mark Rothko, Robert Rauschenberg, Helen Frankenthaler, Robert Motherwell and Ad Rheinhardt—as well as an article by T. B. E., \"Manny Farber: Writing and Painting,\" ARTnews, December 1956.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0375": {
    "Work": "W3110840203",
    "English Original": "Pound cites Brown (Colin McCahon: Artist, 89) as the source for Anne McCahon's report of McCahon's reading of the periodical.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0376": {
    "Work": "W3110840203",
    "English Original": "<sup73</sup Note too that Davis's Rapt on Rappaport (De Young Museum, San Francisco, 1951–1952), in which painted words are crucial, was reproduced in full page colour in ARTnews, Summer 1953.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0377": {
    "Work": "W3110840203",
    "English Original": "<sup74</sup As noted by Pound, The Invention of New Zealand, 247.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0378": {
    "Work": "W3110840203",
    "English Original": "<sup75</sup Erle Loran, \"We Are Eager to Be Shocked,\" ARTnews, March 1953: 101.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0379": {
    "Work": "W3110840203",
    "English Original": "<sup76</sup See, for example, Stuart Davis, ed.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0380": {
    "Work": "W3110840203",
    "English Original": "Philip Rylands (New York: Little, Brown and Company, 1997), especially Lewis Kachur, \"Stuart Davis's Word Pictures,\" 29–40.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0381": {
    "Work": "W3110840203",
    "English Original": "Once one starts digging round all sorts of word–pictures or paintings with large words turn up among Davis's colleagues too—for instance, Charles Demuth's poster portraits of the 1920s, and Marsden Hartley's Handsome Drinks (Brooklyn Museum, 1926).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0382": {
    "Work": "W3110840203",
    "English Original": "All of them were involved with writers and writing, as well as musicians.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0383": {
    "Work": "W3110840203",
    "English Original": "\"Crossmedium\" works were far from uncommon in the interwar period.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0384": {
    "Work": "W3110840203",
    "English Original": "<sup77</sup Those of German refugee typographer to USA, George Salter, for instance: see Thomas S. Hansen, The Design Legacy of George Salter: Classic Book Jackets (New York: Princeton Architectural Press, 2005).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0385": {
    "Work": "W3110840203",
    "English Original": "Salter (1897–1967) was probably the bestknown and most highlyregarded book cover designer from the 1920s in Germany through to his death in USA.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0386": {
    "Work": "W3110840203",
    "English Original": "<sup78</sup For Hartigan and O'Hara's Oranges, see, for example, Marjorie Perloff, Frank O'Hara: Poet Among Painters (New York: George Braziller, 1977), 75–80; Terence Diggory, \"Questions of Identity in Oranges by Frank O'Hara and Grace Hartigan,\" Art Journal, 52, no.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0387": {
    "Work": "W3110840203",
    "English Original": "4 (Winter 1993): 41– 50; and Robert Saltonstall, Grace Hartigan: A Painter's World (New York: Hudson Hills Press, 1990).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0388": {
    "Work": "W3110840203",
    "English Original": "Hartigan, a prominent and controversial figure, was written up in various periodicals in the 1950s.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0389": {
    "Work": "W3110840203",
    "English Original": "O'Hara was certainly well known in New Zealand in the 1960s in poetry and art circles and, I suspect, also in the 1950s.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0390": {
    "Work": "W3110840203",
    "English Original": "McCahon was a keen reader of poetry, as well as ARTnews, and probably Art in America and the Magazine of Art.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0391": {
    "Work": "W3110840203",
    "English Original": "Is it possible he could not have known about O'Hara, Hartigan and Bluhm?",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0392": {
    "Work": "W3110840203",
    "English Original": "<sup79</sup McCahon was knowledgeable about Chinese and Japanese art, largely from books (as in the Elam School of Fine Arts Library in the 1960s).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0393": {
    "Work": "W3110840203",
    "English Original": "Several of his students there and then (e.g.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0394": {
    "Work": "W3110840203",
    "English Original": "Francis Pound and Bob Stewart) told me of his enthusiasm for Chinese scroll painting.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0395": {
    "Work": "W3110840203",
    "English Original": "McCahon had a particular interest in Japanese artist Tomioka Tessai (1837–1924).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0396": {
    "Work": "W3110840203",
    "English Original": "See Matthew Larking, \"Reticence Despite Ratification: McCahon's Take on Tessai,\" Journal of New Zealand Art History 33 (2012–2013): 44– 59.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0397": {
    "Work": "W3110840203",
    "English Original": "<sup66</sup Eggleton, \"Colin McCahon in Auckland,\" 89.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0398": {
    "Work": "W3110840203",
    "English Original": "<sup80</sup There were multiple possible interwar sources of inspiration readily available for artists' word– pictures, besides Cubist pictures; for instance, work by Kurt Schwitters, Theo van Doesburg, Tristan Tzara, as well as from De Stijl and Bauhaus typography.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0399": {
    "Work": "W3110840203",
    "English Original": "<sup81</sup For Hayman see Bell, Strangers Arrive, 88–97; and Mel Gooding, Patrick Hayman: Visionary Artist (London: Belgrave Gallery, 2005).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0400": {
    "Work": "W3110840203",
    "English Original": "<sup82</sup See Giorgio Maffei, Allan Kaprow: A Bibliography (News York: Mousse Publishing, 1992), 82.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0401": {
    "Work": "W3110840203",
    "English Original": "<sup83</sup Both Simpson, Is This the Promised Land, and Thomas Crow, No Idols: The Missing Theology of Art (Sydney: Power Publications, 2017) note McCahon's interactions with Kaprow.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0402": {
    "Work": "W3110840203",
    "English Original": "Crow has been \"spreading the word\" about McCahon's painting in the USA since the early 2000s.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0403": {
    "Work": "W3110840203",
    "English Original": "<sup84</sup Kenneth Patchen (1911–1972) was creating \"painted poems\" from the early 1940s.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0404": {
    "Work": "W3110840203",
    "English Original": "The University of Rochester had an exhibition of Patchen's work in in 2011.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0405": {
    "Work": "W3110840203",
    "English Original": "See \"Beyond Words: Kenneth Patchen's Vibrant Designs Fuse Poetry and Image,\" http://www.rochester.edu/news/show.php?id=3924.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0406": {
    "Work": "W3110840203",
    "English Original": "<sup85</sup See, for instance, Nasrullah Mambrol, \"Analysis of Kenneth Patchen's Poems,\"\n\nhttps://literariness.org/2020/07/15/analysisofkennethpatchenspoems/.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0407": {
    "Work": "W3110840203",
    "English Original": "Simpson, There Is Only One Direction, 23, notes that Patchen was among the poets McCahon had read in the 1940s, and in an\n\nemail to me (12 August 2020) he cited a letter from McCahon to his parents, 24 March 1947, in which he notes that he had acquired Patchen's Outlaw of the Lowest Planet (1947) and that the book was \"almost certainly in the public library.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0408": {
    "Work": "W3110840203",
    "English Original": "Thanks to Peter Simpson for this advice.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0409": {
    "Work": "W3110840203",
    "English Original": "<sup86</sup See Gerald Barnett, Toss Woollaston: An Illustrated Biography (Wellington: National Art Gallery/Random Century, 1991), 55, for an account of McCahon's early 1940s encounters with Frank Tosswill, an evangelising devotee of Moral Rearmament, and his (McCahon's) apparent fascination with his teaching and teaching aids, notably his large textcovered diagrams or drawings.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0410": {
    "Work": "W3110840203",
    "English Original": "The lower section of one is visible in a photograph of Tosswill on p. 54.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0411": {
    "Work": "W3110840203",
    "English Original": "According to Woollaston, Barnett writes \"McCahon preferred Tosswill's painting to his [Woollaston's].\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0412": {
    "Work": "W3110840203",
    "English Original": "See also Simpson, Is This the Promised Land, 326.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0413": {
    "Work": "W3110840203",
    "English Original": "<sup87</sup For instance, houses in expensive locations have been bought from the sale of McCahon paintings.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0414": {
    "Work": "W3110840203",
    "English Original": "More precisely, in 2009, a McCahon painting fetched \\$1,100,000.00 at auction; in 2016, Canoe Tainui sold for \\$1,350,000.00; and in 2019, Art and Object's solo McCahon works auction brought in \\$1,700,000.00 (New Zealand Herald, 5 November 2019).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0415": {
    "Work": "W3110840203",
    "English Original": "See too Simpson, Is This the Promised Land, 350.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0416": {
    "Work": "W3110840203",
    "English Original": "<sup88</sup Leonard Bell, \"Thinking Big and Thinking Grim,\" New Zealand Listener, 14 July 1984, 39.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0417": {
    "Work": "W3110840203",
    "English Original": "<sup89</sup \"Christchurch was a very quiet place during the war and it is no great exaggeration to say that we knew of the impact of war and the great political debates only by hearsay,\" in The Feel of Truth: Essays in Pacific and New Zealand History, ed.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0418": {
    "Work": "W3110840203",
    "English Original": "Peter Munz [Wellington: A. H. and A. W. Reed, 1969], 12); \"But the Continent of Europe was infinitely remote.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0419": {
    "Work": "W3110840203",
    "English Original": "New Zealand had no contact with the rest of the world except through England, five weeks away\" (Karl Popper, regarding the late 1930s and war years, Unended Quest: An Intellectual Autobiography [London: Routledge, 1992], 112); \"All through the decade [1930s] of our growing up, the black cloud of Nazism had hung over Europe.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0420": {
    "Work": "W3110840203",
    "English Original": "Yet there was a dreamlike quality about those stories, as though they had happened long ago, as well as far away.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0421": {
    "Work": "W3110840203",
    "English Original": "There was not only a great distance between us and Europe, but a timespan incomprehensible today\" (Ruth Park, A Fence Round the Cuckoo [Melbourne: Text Publishing, 2015 (firs published 1992)], 309).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0422": {
    "Work": "W3110840203",
    "English Original": "<sup90</sup Gerda E. Bell, \"The Arts in Wellington,\" Home and Building 34, no.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0423": {
    "Work": "W3110840203",
    "English Original": "9 (April 1972): 53.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0424": {
    "Work": "W3110840203",
    "English Original": "<sup91</sup Gerda E. Bell, \"The Arts in Wellington,\" Home and Building 32, no.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0425": {
    "Work": "W3110840203",
    "English Original": "5 (October 1969): 79.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0426": {
    "Work": "W3110840203",
    "English Original": "Charles Brasch wrote in his journal (29 June 1970): \"Colin McCahon Gate series and his written scrolls with Biblical texts: it seems a defeat of painting to have to use words to convey meaning which the painter cannot find images for.\"",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0427": {
    "Work": "W3110840203",
    "English Original": "<sup92</sup It has been observed that EuroAmerican modernist art was generally secular and nonreligious in its various manifestations—see, for example, James Elkins, On the Strange Place of Religion in Contemporary Art (New York and London: Routledge, 2004).",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0428": {
    "Work": "W3110840203",
    "English Original": "However, there was a Christological \"stream\" of which McCahon was well aware, from Gauguin, the Nabis and Rouault, for instance,\n\nthrough to Chagall and the American artist Abraham Rattner (1895–1978), whose work was very wellknown and reproduced widely in books and periodicals from the 1940s.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0429": {
    "Work": "W3110840203",
    "English Original": "See, for example, Samuel M. Kootz (also a New York gallerist), New Frontiers in American Painting (New York: Hastings House, 1943), which was available in New Zealand, and included reproductions of Chagall, Rattner and Stuart Davis's work.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0430": {
    "Work": "W3110840203",
    "English Original": "Eggleton writes about how deeply embedded various denominations of Christianity were in everyday life and society in New Zealand in the 1930s, 1940s and 1950s (\"Colin McCahon in Auckland\").",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0431": {
    "Work": "W3110840203",
    "English Original": "During the 1960s and 1970s, though, Christian religious observance and affiliation declined enormously.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0432": {
    "Work": "W3110840203",
    "English Original": "In contrast, McCahon's biblical and Christological zeal and the quantity of soinspired paintings he produced intensified in the same period.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  },
  "W3110840203_s0433": {
    "Work": "W3110840203",
    "English Original": "Otherwise the modernistinformed art world in New Zealand was almost exclusively secular then, so that McCahon's religious works, in particular his word paintings, stood out even more starkly.",
    "CLIP Embedding": null,
    "PaintingCLIP Embedding": null
  }
}